[
    {
        "id": 1,
        "name": "Brass Birmingham",
        "description": "Affrontez d'autres entrepreneurs aussi ambitieux que vous! Brass Birmingham est un jeu de stratégie et d'économie qui raconte l'histoire d'entrepreneurs concurrents à Birmingham pendant la révolution industrielle, entre 1770 et 1870.Votre objectif sera de faire prospérer votre entreprise en produisant et en exportant du coton, des poteries et des biens manufacturés. Vous devrez également construire des Brasseries ! La bière vous servira de monnaie d'échange pour les exportations. Les ressources demandées à l'export changent à chaque partie.Déroulement d'une partie Le plateau représente une carte de la région de Birmingham durant sa révolution industrielle. Les villes présentes peuvent accueillir certains types d'usines. Chaque joueur possède un plateau personnel de tuiles usines (mine de charbon, aciérie, filature de coton, port et chantier naval). Il faut également relier les villes entre elles. Pour cela, durant la première moitié de la partie vous utiliserez des canaux puis durant la seconde moitié de la partie vous les remplacerez progressivement par des chemins de fer. Dans Brass Birmingham, les points de victoire correspondent à l'industrialisation, les canaux et les rails rapportent des points de victoire. Tandis que les usines rapportent des points uniquement quand elles peuvent produire et les mines uniquement quand elles peuvent acheminer les ressources extraites aux usines. Pour gagner la partie, marquez le plus de points de victoire, qui sont comptés à la fin de chaque phase. Dans Brass Birmingham, les points de victoire correspondent à l'industrialisation de votre entreprise. Pour gagner la partie, marquez le plus de points de victoire, qui sont comptés à la fin de chaque phase.",
        "is_borrowed": 0,
        "is_recommended": 0,
        "number_of_player": "2-4",
        "playing_time": "60 à 120 min",
        "photos": "https://cf.geekdo-images.com/x3zxjr-Vw5iU4yDPg70Jgw__itemrep/img/giNUMut4HAl-zWyQkGG0YchmuLI=/fit-in/246x300/filters:strip_icc()/pic3490053.jpg",
        "created_at": "2024-06-27 12:16:52",
        "updated_at": "",
        "categorie": 7
    },
    {
        "id": 2,
        "name": "Pandemic Legacy saison 1",
        "description": "Une pandémie mondiale s'abat sur la planète. Quatre maladies rasent les villes du monde. Vous et votre équipe êtes la première ligne de défense. Mais l'une des maladies montre des signes de résistance aux remèdes connus. Saurez-vous sauver l'Humanité ? Dans le jeu Pandemic Legacy, vous et vos partenaires travaillez ensemble pour développer des remèdes et empêcher des éclosions avant que les maladies ne contamine toute la planète. Vous gagnerez ou perdrez tous ensemble.Contrairement à la majorité des jeux et au jeu Pandémie, certaines actions que vous prendrez dans cette version Pandemic Legacy influenceront vos parties futures. Au fil des parties, vous ouvrirez des compartiments et des dossiers scellés dévoilant les nombreux secrets cachés dans le jeu.Le temps presse et vous n'aurez que deux chances pour remporter les défis qu'il faudra relever pour chacun des mois de l'année. Certains personnages seront blessés. Différentes villes seront en panique. Les maladies muteront. Chaque boite deviendra un jeu unique.",
        "is_borrowed": 0,
        "is_recommended": 0,
        "number_of_player": "2-4",
        "playing_time": "60 min",
        "photos": "https://cf.geekdo-images.com/-Qer2BBPG7qGGDu6KcVDIw__imagepage/img/qZybAu8uJ9_sZlU2A65DIF6Y2Zw=/fit-in/900x600/filters:no_upscale():strip_icc()/pic2452831.png",
        "created_at": "2024-06-27 12:16:52",
        "updated_at": "",
        "categorie": 2
    },
    {
        "id": 3,
        "name": "Gloomhaven",
        "description": " Incarnez un groupe d’aventuriers mercenaires. Chacun caractérisé par des compétences spécifiques et aussi par les raisons qui l’ont poussé à s’aventurer dans ce coin perdu. Les joueurs devront s’entraider afin de terrasser les menaces tapies au fond de donjons ou de ruines oubliées grâce à un système innovant de cartes permettant de déterminer leurs actions et l’ordre de jeu. Ce faisant, ils gagneront expérience et butin, découvriront de nouveaux lieux à explorer et développeront une histoire pleine de rebondissements et d’événements nourris par les décisions des joueurs.",
        "is_borrowed": 0,
        "is_recommended": 0,
        "number_of_player": "1-4",
        "playing_time": "60 à 120 min",
        "photos": "https://cf.geekdo-images.com/sZYp_3BTDGjh2unaZfZmuA__imagepage/img/pBaOL7vV402nn1I5dHsdSKsFHqA=/fit-in/900x600/filters:no_upscale():strip_icc()/pic2437871.jpg",
        "created_at": "2024-06-27 12:16:52",
        "updated_at": "",
        "categorie": 7
    },
    {
        "id": 4,
        "name": "Ark Nova",
        "description": "Un jeu de draft et de collection Dans Ark Nova, vous planifiez et construisez un zoo moderne, géré de manière scientifique. Vous créez des enclos, hébergez des animaux et soutenez des projets de protection des espèces dans le monde entier afin de construire le zoo le plus performant. Des spécialistes et des constructions spéciales vous aideront à atteindre cet objectif. Préparez et développez un zoo moderne à visée scientifique Pour diriger l’établissement le plus efficace, vous construisez des enclos pour abriter vos animaux et soutenez des projets de conservation pour assurer la préservation des différentes espèces. Des spécialistes et des bâtiments uniques vous apportent une aide précieuse. Ark Nova s’articule autour de 255 cartes d’animaux, de spécialistes, d’enclos uniques et de projets de conservation, chacune disposant de capacités spécifiques. Utilisez ces cartes pour augmenter l’attrait et la réputation scientifique de votre zoo et pour gagner des points de conservation. Vos cartes Action vous permettent de préparer et exécuter vos plans à plus ou moins long terme.",
        "is_borrowed": 0,
        "is_recommended": 0,
        "number_of_player": "1-4",
        "playing_time": "90 à 150 min",
        "photos": "https://cf.geekdo-images.com/SoU8p28Sk1s8MSvoM4N8pQ__imagepage/img/qR1EvTSNPjDa-pNPGxU9HY2oKfs=/fit-in/900x600/filters:no_upscale():strip_icc()/pic6293412.jpg",
        "created_at": "2024-06-27 12:16:52",
        "updated_at": "",
        "categorie": 7
    },
    {
        "id": 5,
        "name": "Twilight Imperium: Fourth Edition",
        "description": "Twilight Imperium (Fourth Edition) is a game of galactic conquest in which three to six players take on the role of one of seventeen factions vying for galactic domination through military might, political maneuvering, and economic bargaining. Every faction offers a completely different play experience, from the wormhole-hopping Ghosts of Creuss to the Emirates of Hacan, masters of trade and economics. These seventeen races are offered many paths to victory, but only one may sit upon the throne of Mecatol Rex as the new masters of the galaxy. # No two games of Twilight Imperium are ever identical. At the start of each galactic age, the game board is uniquely and strategically constructed using 51 galaxy tiles that feature everything from lush new planets and supernovas to asteroid fields and gravity rifts. Players are dealt a hand of these tiles and take turns creating the galaxy around Mecatol Rex, the capital planet seated in the center of the board. An ion storm may block your race from progressing through the galaxy while a fortuitously placed gravity rift may protect you from your closest foes. The galaxy is yours to both craft and dominate. # A round of Twilight Imperium begins with players selecting one of eight strategy cards that both determine player order and give their owner a unique strategic action for that round. These may do anything from providing additional command tokens to allowing a player to control trade throughout the galaxy. After these roles are selected, players take turns moving their fleets from system to system, claiming new planets for their empire, and engaging in warfare and trade with other factions. At the end of a turn, players gather in a grand council to pass new laws and agendas, shaking up the game in unpredictable ways. # After every player has passed their turn, players move up the victory track by checking to see whether they have completed any objectives throughout the turn and scoring them. Objectives are determined by setting up ten public objective cards at the start of each game, then gradually revealing them with every round. Every player also chooses between two random secret objectives at the start of the game, providing victory points achievable only by the holder of that objective. These objectives can be anything from researching new technologies to taking your neighbor's home system. At the end of every turn, a player can claim one public objective and one secret objective. As play continues, more of these objectives are revealed and more secret objectives are dealt out, giving players dynamically changing goals throughout the game. Play continues until a player reaches ten victory points.",
        "is_borrowed": 0,
        "is_recommended": 0,
        "number_of_player": "3-6",
        "playing_time": "240 à 480 min",
        "photos": "https://cf.geekdo-images.com/_Ppn5lssO5OaildSE-FgFA__imagepage/img/0AK9hQgpcOOOLJh8IEZS3Nw57vE=/fit-in/900x600/filters:no_upscale():strip_icc()/pic3727516.jpg",
        "created_at": "2024-07-01 10:16:52",
        "updated_at": "",
        "categorie": 7
    },
    {
        "id": 6,
        "name": "Time Bomb",
        "description": "Time Bomb : Big Ben surplombe la charmante ville de Londres tandis qu’elle cache, sous son tic-tac régulier, le son de la bombe posée par Moriarty . C’est alors que Sherlock se précipite vers la grande tour pour tenter de la désamorcer ! Aiderez-vous Sherlock à désamorcer la bombe et sauvez Big Ben ? Ou assisterez-vous plutôt Moriarty dans son plan machiavélique ? Lancez-vous dans une partie pour le découvrir ! Time Bomb est un jeu de bluff et de déduction rapide et fun où vous ressentez la tension monter tout au long de la partie. Jeu simple mais tellement bon et efficace. Certes de quoi ruiner votre entente avec vos amis et révéler des tendances paranoïaques chez certains, mais on ne passe que de bons moments en y jouant !",
        "is_borrowed": 0,
        "is_recommended": 0,
        "number_of_player": "4-8",
        "playing_time": "20 min",
        "photos": "https://www.ludum.fr/520-large_default/time-bomb.jpg",
        "created_at": "2024-06-27 12:16:52",
        "updated_at": "",
        "categorie": 1
    },
    {
        "id": 7,
        "name": "D-Day Dice (Second Edition)",
        "description": "La 2e édition de D-Day Dice, publiée par Word Forge Games, présente de nouveaux graphismes, missions, tuiles et dés. Il est entièrement compatible avec les versions précédentes et suivantes, ajoutant de nouveaux mécanismes et concepts de jeu à la franchise à succès D-Day Dice. Normandie, 6 juin 1944 – alors que vous débarquez sur des plages bien défendues, un nid de mitrailleuses allemandes tue vos camarades comme des mouches. Vous devez faire quelque chose !  # Dans D-Day Dice, les joueurs incarnent des soldats alliés qui tentent d'organiser des unités improvisées pour attaquer le nid de mitrailleuses. Chaque joueur commence la partie avec une unité de quelques soldats et rien d'autre. Au fur et à mesure que le jeu progresse, il collectera des ressources et avancera sur la plage, secteur par secteur, à mesure que son unité deviendra plus forte et plus meurtrière. Il réussira... ou mourra en essayant. # D-Day Dice est un jeu coopératif multijoueur, dans lequel tous les joueurs jouent leur tour simultanément et doivent s'entraider pour rester en vie. Il comprend également des règles facultatives du solitaire. Bien que construit autour du lancer de dés, ce jeu concerne la gestion des ressources (soldats, spécialistes, objets et courage) et savoir quand déplacer votre unité. Les ressources sont conservées tour à tour, afin que les joueurs puissent planifier à l'avance.",
        "is_borrowed": 0,
        "is_recommended": 0,
        "number_of_player": "1-4",
        "playing_time": "45 min",
        "photos": "https://cf.geekdo-images.com/-jKARpcHmBCJ14JE0zDQ8Q__imagepage/img/vQDT6sa8nwJrD5VfAWBI982jHiw=/fit-in/900x600/filters:no_upscale():strip_icc()/pic5266901.jpg",
        "created_at": "2024-06-27 12:16:52",
        "updated_at": "",
        "categorie": 6
    },
    {
        "id": 8,
        "name": "Horreur à Arkham : Le Jeu de Cartes",
        "description": "La frontière entre les mondes est dangereusement fine. Des forces obscures travaillent dans les ombres pour invoquer sur Terre des horreurs indicibles, tandis que des événements étranges agitent la ville d’Arkham, Massachusetts… Derrière tout cela, un Grand Ancien manigance et avance ses pions. Il est temps de retourner aux racines du Mal. # Cette nouvelle édition d’Horreur à Arkham : le JCE, est idéale pour cela ! Un système d’organisation repensé, une ergonomie rafraichie et plus agréable en font un jeu idéal pour plonger dans les intrigues lovecraftiennes ! La boîte contient tout ce qui est nécessaire pour commencer la campagne, dont suffisamment de cartes pour la jouer jusqu’à 4 !",
        "is_borrowed": 0,
        "is_recommended": 0,
        "number_of_player": "1-2",
        "playing_time": "60 à 120 min",
        "photos": "https://cf.geekdo-images.com/B5F5ulz0UivNgrI9Ky0euA__imagepage/img/tgpLRvv6AIsClnegErNpAoieeMo=/fit-in/900x600/filters:no_upscale():strip_icc()/pic3122349.jpg",
        "created_at": "2024-06-27 12:16:52",
        "updated_at": "",
        "categorie": 8
    },
    {
        "id": 9,
        "name": "Heat: Pedal to the Metal",
        "description": "Faites chauffer la gomme ! # Le compte à rebours commence et des rugissements profonds fendent l’air lorsque  les bolides s’élancent ; le Grand Prix est lancé. La poussière et le vent s’engouffrent dans votre casque alors que vous entrez dans le premier virage. Poussant votre moteur à fond, vous manquez de partir en tête-à-queue, mais vous redressez la situation et franchissez le virage en première position. Vous avez réussi ! Pour rester en tête du peloton, vous devrez pousser votre bolide jusqu'à ses limites. Votre voiture résistera-t-elle aux longues lignes droites ou votre moteur tombera-t-il en panne dans le dernier virage suite à une surchauffe? # Heat : un jeu de course complet ! # Basé sur une gestion de main de cartes simple et intuitive, Heat vous place dans le siège de pilote des courses automobiles des années 1960. En choisissant les bonnes améliorations pour votre voiture, vous pourrez épouser les courbes du circuit et garder votre moteur suffisamment froid pour maintenir une bonne vitesse de pointe. Mais en fin de compte, vos compétences de pilote seront la clé de la victoire ! # Vivez le frisson d’une seule course ou passez en mode championnat pour jouer une saison entière le temps d’une soirée. Personnalisez votre voiture avant chaque course pour prétendre à la première marche du podium tout en restant attentifs aux conditions atmosphériques et à l’état de la piste qui pourraient avoir une incidence sur votre conduite. Utilisez le module Légendes pour ajouter des pilotes artificiels dans vos parties en solo, ou des adversaires supplémentaires dans les parties multi-joueurs.",
        "is_borrowed": 0,
        "is_recommended": 0,
        "number_of_player": "1-6",
        "playing_time": "30 à 60 min",
        "photos": "https://cf.geekdo-images.com/-vOrd4bOspibyohYExLqWg__imagepage/img/k4uPIqjYuWBzofFiCyjSWN6KJow=/fit-in/900x600/filters:no_upscale():strip_icc()/pic6940449.png",
        "created_at": "2024-06-27 12:16:52",
        "updated_at": "",
        "categorie": 5
    },
    {
        "id": 10,
        "name": "Sky Team",
        "description": "Ensemble, prenez place dans votre cockpit, coordonnez vos efforts et tentez de faire atterrir votre avion. # De Montréal à Tokyo, chaque aéroport propose son lot de défis. Sky Team est un jeu coopératif à communication limitée, exclusivement pour 2 joueurs, dans lequel vous incarnez un pilote et un copilote aux commandes d'un avion de ligne. Votre objectif est de travailler en équipe pour faire atterrir votre avion dans différents aéroports du monde.# Pour faire atterrir votre avion, vous devrez assigner silencieusement vos dés aux bons emplacements dans votre cockpit pour équilibrer l'axe de votre avion, contrôler sa vitesse, déployer les volets, sortir le train d'atterrissage, contacter la tour de contrôle pour dégager votre trajectoire, et même boire un peu de café pour améliorer votre concentration suffisamment pour changer la valeur de vos dés. # Vous perdrez si l'avion s'incline trop et décroche, dépasse l'aéroport ou entre en collision avec un autre avion. # De Montréal à Tokyo, chaque aéroport offre son lot de défis. Attention aux turbulences, le voyage risque d'être mouvementé !",
        "is_borrowed": 0,
        "is_recommended": 0,
        "number_of_player": "",
        "playing_time": "",
        "photos": "https://cf.geekdo-images.com/uXMeQzNenHb3zK7Hoa6b2w__imagepage/img/pGD_ZWkXcMk6JsTpFwwBVYk-sdk=/fit-in/900x600/filters:no_upscale():strip_icc()/pic7398904.jpg",
        "created_at": "2024-06-27 12:16:52",
        "updated_at": "",
        "categorie": 6
    }
]
